#version: 0.2
e n</w>
e r
i n
t h
u n
e n
t i
e r</w>
c h
a n
th e</w>
o n</w>
d i
r e
s t
o n
o r
i t
d er</w>
e s</w>
i s
i n</w>
a r
a l
r o
o f</w>
l i
di e</w>
a t
e s
e l
a ti
un g</w>
e d</w>
s i
a u
an d</w>
e i
e in
d en</w>
t o</w>
c h</w>
un d</w>
o m
in g</w>
g e
u r
b e
s ch
o r</w>
m en
a l</w>
g en</w>
a s
r a
p ro
e c
ati on</w>
w i
r i
t en</w>
u l
d e
u s
f ü
a s</w>
o l
d er
t er
a b
v er
h r
i s</w>
om m
a t</w>
a n</w>
l e</w>
e g
e m
e t
a c
V er
t s</w>
e h
2 0
ch en</w>
s p
c on
d es</w>
t e</w>
i t</w>
f or</w>
z u
f f
w er
v on</w>
fü r</w>
i l
s u
f or
un gen</w>
v e</w>
b er</w>
ati on
d e</w>
i ch
un g
ti on</w>
s h
g e</w>
a m
S t
men t</w>
g en
a h
c e</w>
c i
p o
l e
si on</w>
v i
z u</w>
b e</w>
d u
A n
e it
A r
c o
en t
b er
el l
a p
u ro
f i
e d
au f</w>
ung s
l o
is sion</w>
o p
E uro
e x
a f
w h
n o
omm ission</w>
Euro p
th at</w>
i m
l y</w>
m a
m e
t e
m en</w>
ti on
it y</w>
i m</w>
20 0
m it</w>
ä n
wer den</w>
l a
b y</w>
li ch
al l</w>
q u
c om
ein e</w>
di es
s o
U n
n e
w it
at e</w>
wit h</w>
wi r
z i
s e
r u
p ar
g i
ei t</w>
t ra
Ar ti
u t
a d
k e
I n
t a
de m</w>
in i
an d
is t</w>
is chen</w>
i g
es s
or d
p or
o der</w>
sch af
d as</w>
e m</w>
t r
e st
g li
t er</w>
w e
en t</w>
s e</w>
st a
m m
ar e</w>
a ch
as s
o u
i on</w>
for m
g es
a r</w>
c k
st ell
v or
M it
em ber</w>
ich t</w>
t s
u m</w>
zu r</w>
p er
au s
w en
A b
20 1
th is</w>
re s
as s</w>
com p
ti g
n ah
ter n
al s</w>
s in
ge m
l u
ur e</w>
at es</w>
du c
E U</w>
a ch</w>
ul d</w>
b es
R eg
E r
t ed</w>
u m
g ra
d ass</w>
a hr
be i</w>
an ce</w>
e b
re c
ol l
ü ber</w>
A us
i ch</w>
d ur
sh all</w>
in g
men ts</w>
m it
at en</w>
i r
th er</w>
m ar
C ommission</w>
l ei
f in
be t
f ol
is ch
ti ve</w>
al l
w or
e ch
f er
wir d</w>
ti es</w>
k t
n icht</w>
et z
p l
no t</w>
li ch</w>
er e</w>
li chen</w>
ein er</w>
d en
K ommission</w>
ö r
o uld</w>
S ch
fü hr
n ung</w>
E n
E in
h al
B e
Mit gli
g el
t en
wh ich</w>
e in</w>
r ü
li c
h a
i er
m o
ation s</w>
un d
e u
sin d</w>
ge b
ro m</w>
u f
g an
st r
au f
M ember</w>
e an</w>
s o</w>
f rom</w>
P ro
ab le</w>
at ed</w>
ed sta
Europ ean</w>
si ch
D i
c es</w>
p ri
re s</w>
wi e</w>
t ei
er s</w>
Mitgli edsta
s ti
tion s</w>
c le</w>
in c
a g
o b
t z
ac c
V or
Europ ä
i e
n ach</w>
s t</w>
y st
d s</w>
ä r
ul ation</w>
lich e</w>
n en</w>
es s</w>
si ch</w>
au s</w>
pro duc
z w
en den</w>
Un ion</w>
sp ec
g r
t l
be it
st ru
i c
s at
m e</w>
po s
ke l</w>
d ung</w>
d ed</w>
ap p
t o
st en</w>
Arti cle</w>
t u
Arti kel</w>
d o
it s</w>
w ur
r it
con t
d ing</w>
t ung</w>
B er
co un
g er
C omm
an t</w>
t ing</w>
wi l
ci al</w>
s er
ar y</w>
e p
b u
k eit</w>
op er
d a
M a
sh ould</w>
l ung</w>
B es
on s</w>
re i
St ates</w>
re d</w>
g n
nah men</w>
dur ch</w>
si e</w>
s s
Reg ulation</w>
c er
s ec
en s
su b
ord nung</w>
v o
ein en</w>
an n
v el
is e</w>
re qu
l eg
f ahr
Mitgliedsta aten</w>
sat z</w>
k t</w>
ou t</w>
wil l</w>
En t
g h
h o
it ä
C o
e ff
ab en</w>
n ation
tr an
s oll
u b
ö n
au ch</w>
ta k
w ä
us s</w>
er h
en d</w>
isch e</w>
o ther</w>
1 9
m in
au th
i hr
t el
i fi
re g
er ung</w>
E C</w>
auth or
ha ve</w>
re ch
N o</w>
ti c
t schaf
R ech
pro c
ü ber
dies e</w>
an der
im p
h as</w>
E U
j ec
ß nahmen</w>
s am
p f
Europä ischen</w>
i d</w>
o ff
v is
v e
an g</w>
m an
for der
pro vi
dies er</w>
fin an
s yst
p re
P ar
w el
ti v
lo w
Ver ordnung</w>
r an
i c</w>
k ön
ü r
eh men</w>
in form
U m
li e
ti mm
w as</w>
p p
por t</w>
' s</w>
ch n
in v
d ar
er i
v er</w>
l l
b o
as e</w>
K on
t h</w>
c omm
al en</w>
me as
b en
ati ve</w>
gra mm
gem ä
o h
ap pro
g ro
on der
Ü ber
men t
g t</w>
un ter
ein em</w>
z eu
e k
st än
is h
th ei
thei r</w>
b il
us am
gemä ß</w>
th o
l ä
in ter
G es
eit en</w>
b r
p res
en en</w>
re gi
st ri
Ab satz</w>
ein es</w>
ti fi
es t</w>
at eg
Co un
a ge</w>
g u
ation en</w>
Di rec
en z
m on
f o
al so</w>
in tern
f u
ma y</w>
wi ck
t ri
f ra
an n</w>
ci l</w>
r is
Coun cil</w>
te chn
v or</w>
in n
ge h
h at</w>
vo m</w>
inc lu
wi th
w eit
t re
i o
w ar
zu m</w>
an y</w>
A uf
tl ini
z ei
h in
R ich
de vel
al ly</w>
omm en</w>
st eh
inform ation</w>
or e</w>
s ol
th er
i ties</w>
en ce</w>
er t</w>
re l
s etz
G r
usam men
ke t</w>
en s</w>
schaf t</w>
rü f
u r</w>
in s
a m</w>
meas u
Ma ßnahmen</w>
or s</w>
at ing</w>
un ter</w>
on om
t n
in e</w>
ab l
t ro
su ch</w>
ut z
ri f
F or
r ä
E G</w>
en de</w>
ri ch
ü ck
acc ord
St ate</w>
mar ket</w>
Rich tlini
a k
Comm un
ne u
ges ch
D ec
Bes ch
v al
ub li
b a
19 9
nah me</w>
g o
k en</w>
un der</w>
wä hr
u p</w>
mit tel
Un tern
wor k</w>
B eh
so wie</w>
er n</w>
G em
gan is
Un ter
d ec
tra g
al e</w>
r .</w>
devel op
be en</w>
ol o
Direc tive</w>
b ar
W ir
eh m
er en</w>
ti gen</w>
eh r</w>
N r.</w>
on e</w>
b le</w>
ser vi
Ar beit
bes onder
li ti
kön nen</w>
m ore</w>
t ur
es e</w>
k ann</w>
ar i
k on
p a
ä l
measu res</w>
k l
app lic
Commun ity</w>
stän di
w a
pro gramm
g re
il f
ch an
ec onom
än der
sch rif
lei ch
imp le
re fer
en st
B et
Richtlini e</w>
y e
con si
h ig
Gem ein
ss en</w>
requ i
s el
v en
w ei
ü tz
l an
j e
h ang</w>
m ö
ent r
f est
er g
fol low
1 0
wur de</w>
in di
Z u
sch en</w>
us e</w>
con cer
w n</w>
us t</w>
Z usammen
te t</w>
en g
wh ere</w>
ä tz
h er
or y</w>
v en</w>
i el
di s
bet we
em p
betwe en</w>
itä t</w>
sti tu
wen n</w>
R ah
fahr en</w>
si s</w>
H er
v ed</w>
th ese</w>
e ment</w>
zw ischen</w>
lie ß
stell en</w>
is s
M ar
h e
ab il
pro pos
ne w</w>
nation al</w>
k s</w>
gem ein
c y</w>
ch e</w>
h aben</w>
g ung</w>
In form
stell t</w>
s on
ö ff
f ac
in to</w>
f all
I I</w>
el le</w>
b is</w>
ubli c</w>
gel eg
e t</w>
c u
d es
t y</w>
a re
h and
concer n
th e
i f</w>
intern ation
ing s</w>
di es</w>
p h
tic ul
is se</w>
Ent wick
or der</w>
tei l
par ticul
wir k
schrif ten</w>
m ü
st at
ra f
k e</w>
der ung</w>
est abl
lei st
stru c
p ur
st and
for e</w>
Gr und
st ütz
wir tschaf
is ion</w>
spec ifi
c l
a ff
wur den</w>
te e</w>
soll te</w>
eff ec
c ar
g er</w>
e f
ab e</w>
si on
sch ließ
bes timm
F in
n ec
em s</w>
po in
k o
bes ch
Untern ehmen</w>
al le</w>
su p
w ould</w>
ü n
im por
c ation</w>
ä f
b ei
Dec ision</w>
i st
i es</w>
ch t</w>
K o
EU -
wen dung</w>
v ing</w>
de t</w>
syst em</w>
us s
besonder e</w>
c al</w>
accord ance</w>
tion en</w>
sch ei
ge führ
val u
öff ent
or ganis
finan cial</w>
ve l</w>
s it
r on
econom ic</w>
ar d</w>
r au
d at
T ei
the y</w>
be wer
A u
m s</w>
Fin an
th an</w>
se t</w>
follow ing</w>
r ul
eit s
un der
1 0</w>
i en</w>
t lichen</w>
i h
ar beit
as ed</w>
c an</w>
u s</w>
Rah men</w>
1 .
p en
la ge</w>
gen er
c re
An ne
for m</w>
E W
is i
Anne x</w>
b ess
tr ä
produc ts</w>
en ti
Beh ör
t or</w>
2 .
te l</w>
pro vis
R e
fol gen
Rech ts
a id</w>
ur ch
e l</w>
r in
ther e
an s</w>
t ec
m p
gh t</w>
an ti
ent sp
fi r
D urch
E S
b en</w>
b in
h ilf
ti ge</w>
n ach
or t</w>
sp on
tran s
with in</w>
tran sp
b i
re le
po si
Wir tschaf
le vel</w>
2 0</w>
ti g</w>
k eiten</w>
y p
ex c
develop ment</w>
t ure</w>
ou s</w>
d el
se in</w>
ihr e</w>
servi ces</w>
es ti
p ublic</w>
ru pp
t ungs
ge ment</w>
establ ish
coun tri
en n
0 0</w>
ou r</w>
m at
me di
countri es</w>
ander en</w>
i ed
tho se</w>
eh en</w>
it tee</w>
gli ch</w>
qu al
g aben</w>
ah l
Comm ittee</w>
n ur</w>
is ier
ad op
ci p
pl ac
ell en</w>
re spon
l and</w>
oper ation</w>
vi e
dies em</w>
k ing</w>
e ti
ins besondere</w>
as t</w>
author ities</w>
mü ssen</w>
so cial</w>
si ble</w>
con di
3 .
er ungs
per io
ap it
d a</w>
f ass
S ich
m ust</w>
ch st
an ge
er k
consi der
gen ann
w al
ber eit
ä tig
ta in
f ä
t ungen</w>
us ed</w>
a v
k ommen</w>
el t</w>
ac coun
di ff
sam e</w>
er hal
pro tec
et t
Aus sch
et s</w>
inc re
on ly</w>
Ber ei
a men
ta in</w>
st s</w>
refer red</w>
m ini
g lich
particul ar</w>
In ter
po lic
ar ds</w>
den en</w>
ens ure</w>
wer e</w>
er forder
et y</w>
b eit</w>
tra c
du k
so ur
An hang</w>
g h</w>
con c
a il
rele v
soll ten</w>
G e
dat a</w>
provi ded</w>
er gi
4 .
p rüf
in du
v es</w>
en e</w>
li g
tion al</w>
rul es</w>
nec ess
c ul
g leich
y ing</w>
polic y</w>
programm e</w>
p e
inclu ding</w>
ro u
t eg
g s</w>
setz ung</w>
ö h
ti me</w>
führ ung</w>
et e</w>
lich er</w>
R ates</w>
m il
J ah
on -
l uss</w>
str ateg
requi re
is ed</w>
un k
Inform ationen</w>
b l
m uss</w>
e qu
a gra
sp e
ac t</w>
i e</w>
P er
abil ity</w>
Europä ische</w>
Entwick lung</w>
em e</w>
t lich</w>
in stitu
i ci
B ei
stell ung</w>
el s</w>
dies es</w>
n um
so ci
ihr er</w>
is su
reg ul
A gre
ll en</w>
re ff
Agre ement</w>
we ise</w>
h eit</w>
y ment</w>
ic al</w>
necess ary</w>
tra g</w>
o d</w>
ation s
si gn
appro pri
M e
emp lo
ment ation</w>
a d</w>
k om
G eb
sh i
z el
f ur
k eine</w>
al y
ed o
B ed
200 6</w>
ne t</w>
Sich erh
bet reff
jec t</w>
A k
dur ch
t w
perio d</w>
rü n
i on
p ra
ex p
re it
P re
par agra
H au
c ri
inv est
sch e</w>
condi tions</w>
l in
ad di
ac tion</w>
sup port</w>
st e</w>
ge währ
regi on
sch la
a gement</w>
res ul
201 3</w>
po liti
c ur
vi ron
par t</w>
200 4</w>
d am
Ä n
olo gi
en viron
Gemein schaft</w>
el y</w>
200 9</w>
m pf
b t</w>
u p
er ten</w>
zu ständi
l än
t liche</w>
Z eit
vie w</w>
h än
th ere</w>
B u
ri eb
ini ti
ke hr
be steh
O r
geb en</w>
n e</w>
ver n
s om
ass ung</w>
ing ungen</w>
f und
wi ch
ma de</w>
ge stellt</w>
sch n
är k
P o
200 8</w>
tion s
fall s</w>
ett bewer
comp eti
Ver fahren</w>
f re
f ul
w ach
m ehr</w>
h ar
ob jec
en th
st o
e -
th rou
cont ro
pf lich
Di enst
G er
st er</w>
mar k
schließ lich</w>
tak e</w>
s ul
tig ung</w>
wh en</w>
Arbeit s
there fore</w>
bu t</w>
genann ten</w>
S A</w>
R at</w>
require ments</w>
ges etz
ba sis</w>
f ör
appropri ate</w>
sch ied
S o
en z</w>
num ber</w>
is l
re ich
Bes timm
e ach</w>
An wendung</w>
i ons</w>
specifi c</w>
g es</w>
af ter</w>
EU R</w>
pres ent
li a
G en
ar beit</w>
l ar
Ent schei
D e
p h</w>
Finan z
s af
ac ti
geführ t</w>
s or
el n</w>
re spec
sta at
st an
Be zu
no ch</w>
Bei hilf
v ol
relev ant</w>
t yp
c ase</w>
po li
Ver ein
j edo
jedo ch</w>
rit eri
f en</w>
m m</w>
im pro
geleg t</w>
in u
no v
bil ity</w>
en erg
a i
con su
tig t</w>
d ent</w>
men s</w>
200 3</w>
imple mentation</w>
z us
do wn</w>
ma in
N o
de ut
zeu gn
ehm ig
as si
f e
ass ess
m ä
ass en</w>
teg r
tiv es</w>
1 2</w>
Par la
poin t</w>
forder ungen</w>
z o
author ity</w>
änder n</w>
olo g
impor t
so zi
St ell
Wirtschaf ts
r en
ah l</w>
protec tion</w>
i den
tak en</w>
i a</w>
Z iel
man agement</w>
au ß
i z
energ y</w>
t ors</w>
sec ur
paragra ph</w>
gen ommen</w>
F ra
1 5</w>
ar s</w>
diff er
tei lung</w>
applic ation</w>
b ased</w>
cont ri
j u
par ti
P rüf
gr enz
si ons</w>
co ver
br au
un ic
comp et
Q u
200 7</w>
Behör den</w>
per s
is sion
provi de</w>
provis ions</w>
a ir
der n</w>
ä u
li eg
Par lia
entsp rech
ad mini
sch lä
ment al</w>
acti vi
in stru
fra me
Parlia ment</w>
St a
b ar</w>
200 2</w>
internation al</w>
en ts</w>
at er</w>
be h
activi ties</w>
h i
st off
er te</w>
la gen</w>
is ation</w>
un kt</w>
ye ar</w>
av ail
W ettbewer
as es</w>
accoun t</w>
ess en</w>
we ver</w>
ho wever</w>
h ol
200 5</w>
En ergi
M en
c le
t es</w>
sp o
p rin
1 1</w>
de st
dam it</w>
ac k
ex t</w>
su pp
finan zi
ne ed</w>
con trac
be g
201 0</w>
par tn
stru kt
w ür
frame work</w>
Um wel
syst ems</w>
ück sich
o ut
Ver wal
st ance</w>
vor schriften</w>
J ahr
isch er</w>
3 0</w>
st u
Pro duk
n on-
Europ e</w>
schn it
c or
g s
g keit</w>
el d</w>
d ah
throu gh</w>
concern ed</w>
proc e
aus ge
m i
n at
proc ed
leg isl
y s</w>
re port</w>
5 0</w>
rupp e</w>
ar ly</w>
ich t
he al
un i
201 4</w>
go vern
th ir
b an
gener al</w>
al er</w>
200 1</w>
Zusammen arbeit</w>
F ahr
or en</w>
ig n
200 0</w>
u al</w>
führ en</w>
comm on</w>
comm unic
f l
tic al</w>
j o
gr und</w>
1 2
me ans</w>
sh al
am o
tra gen</w>
Jah r</w>
o ver</w>
cer tain</w>
1 .</w>
b us
ge gen
A gen
leg al</w>
fur ther</w>
cont inu
op ini
fu hr
hal ten</w>
re se
E C
L eb
admini str
is h</w>
a b</w>
be d
c ap
at s
dur ing</w>
d ate</w>
b el
co uld</w>
201 2</w>
der s</w>
ag re
R isi
t ly</w>
imple men
erhal b</w>
201 1</w>
co operation</w>
h e</w>
el ec
amo un
dah er</w>
chan ge</w>
wa y</w>
zei ch
D aten</w>
str y</w>
gen en</w>
proced ure</w>
u mm
a st
wel l</w>
ge gen</w>
ti m
ander e</w>
res s</w>
z ul
Gemein schaf
ges am
we is
me tho
pri v
ex am
rau m</w>
produc tion</w>
gh ts</w>
gemein sam
lo w</w>
S yst
spe zi
nation alen</w>
n ehm
mit tel</w>
dies en</w>
in ten
ut z</w>
l and
c k</w>
su ch
la w</w>
avail able</w>
tr y</w>
cur r
s ätz
Per son
on g</w>
ö ß
ci es</w>
at ory</w>
da ß</w>
de f
tw o</w>
brau ch
N or
th re
w es
Berei ch</w>
Ver trag
gan g</w>
propos al</w>
ec ted</w>
produc t</w>
ent ly</w>
1 4</w>
ne ed
m er</w>
ter min
B an
kön n
Mar kt
ben e</w>
d y</w>
pos sible</w>
sec tor</w>
ris k</w>
1 3</w>
mä ß
fir st</w>
In v
war en</w>
tak ing</w>
Vor schriften</w>
der en</w>
Bu chst
R ep
d ge
B eit
H in
sp ar
s ed</w>
Kon tro
r än
app ly</w>
ES C</w>
bus in
er n
J un
contri bu
ff en</w>
schla g</w>
5 .
adop ted</w>
d ungen</w>
uss es</w>
tur al</w>
d ungs
conc lu
t al</w>
st er
c an
Stell ung
im um</w>
at s</w>
c lo
F ör
ab er</w>
geb n
Bezu g</w>
w o
i zi
f y</w>
co sts</w>
n et
Bestimm ungen</w>
compet ent</w>
in ation</w>
are a</w>
an u
with out</w>
S p
wirk ungen</w>
gro up</w>
i gen</w>
transp ort</w>
ein zel
mat eri
hig h
Ges ch
ein schließlich</w>
en ten</w>
thir d</w>
o ver
pro mo
indi c
heal th</w>
eu er
de l</w>
l ungen</w>
comp an
tra de</w>
un c
ex ist
neu en</w>
re duc
parti cip
äl t</w>
som e</w>
sh o
ber ei
i li
al o
Mitgliedsta at</w>
m ul
ä hr
h um
an aly
an im
S e
zi eh
ter s</w>
m u
beh ör
k re
mo st</w>
ver wen
ma ßnahmen</w>
gli chen</w>
raf t</w>
leist ungen</w>
sub ject</w>
l at
are as</w>
secur ity</w>
g abe</w>
l ine</w>
ven tion</w>
ber s</w>
ch ar
in tegr
Reg el
techn ical</w>
J anu
Hau shal
z ü
ac tions</w>
in es</w>
re por
b ein
a in
en falls</w>
tei l</w>
Unter stütz
coun try</w>
i ge</w>
ges ell
st ed</w>
Tei l</w>
acc ess</w>
ö s
shi p</w>
stell er</w>
emplo yment</w>
en cy</w>
1 3
b al
ri ghts</w>
gi ven</w>
i l</w>
ha d</w>
neu e</w>
h an
n eg
H and
p unkt</w>
iss en</w>
e ments</w>
contro l</w>
s si
f f</w>
rese ar
sour ces</w>
bo th</w>
zi al
ver fahren</w>
B eg
di rec
saf ety</w>
l ab
Be wer
b s
qual ity</w>
folgen den</w>
posi tion</w>
le it
pra c
tifi ed</w>
f rei
ep t
v eh
ye ars</w>
inv ol
ex per
t sch
Grund lage</w>
itä ten</w>
all gem
po ten
u ation</w>
opini on</w>
ver b
un den</w>
N ach
li mit
Z w
2 5</w>
equ i
ä ch
do cu
Entschei dung</w>
ie l</w>
ob lig
D rit
gra mm</w>
com men
re gel
invest ment</w>
R ück
f t</w>
kl är
un tern
gesetz t</w>
di enst
y o
servi ce</w>
zuständi gen</w>
l ü
rel ated</w>
ach ie
I II</w>
st ar
z en</w>
Zusammen hang</w>
g lei
wh e
j ek
Pro gramm
p er</w>
pl an</w>
F lu
T re
ben ef
at ors</w>
w oh
tr on
Um setzung</w>
ai r</w>
Wir k
ver y</w>
com e</w>
sich er
establish ed</w>
M on
ver ein
bereit s</w>
assess ment</w>
l ess</w>
Tei l
rec ei
n er</w>
E ESC</w>
m em
Leb ens
car ri
n or
plac e</w>
sign ifi
0 00</w>
or ig
c ing</w>
d ra
So zial
concern ing</w>
bu dge
Ver brauch
ma ke</w>
st e
T ätig
währ end</w>
en d
t ation</w>
itä ts
si ve</w>
et ing</w>
v oll
E EC</w>
1 8</w>
M r</w>
le m</w>
gr an
c al
ie der
K omm
E x
re ad
B o
inn erhalb</w>
oh ne</w>
Unterstütz ung</w>
o b</w>
St and
raf t
par ties</w>
wen di
indu stry</w>
enth al
do es</w>
s en
mon it
Inv esti
ver k
an gem
off i
in ing</w>
be fore</w>
A l
gemeinsam en</w>
i ti
proc ess</w>
For sch
C on
EW G</w>
re present
Er gebn
resear ch</w>
um fass
t wendi
Ges am
199 9</w>
men te</w>
ech n
respec t</w>
z ur
E bene</w>
in nov
co ur
F ol
a z
J ul
Ma ß
pur su
gro w
1 6</w>
en ces</w>
isier ung</w>
t wor
ä h
b zw
Bed ingungen</w>
bzw .</w>
betreff enden</w>
Buchst abe</w>
ihr en</w>
valu e</w>
N utz
L uf
str eng
sec tion</w>
ter n</w>
consider ed</w>
mittel n</w>
kt or</w>
liti k</w>
vel y</w>
S it
z eit
si eh
legisl ation</w>
me hr
201 5</w>
erforder lich</w>
de termin
Ver k
imp act</w>
a gen
z eit</w>
ti ce</w>
Besch äf
För derung</w>
K apit
auf grund</w>
mö glich
U r
St r
con tain
reg ard</w>
g il
stand ards</w>
th em</w>
spec i
vor ges
li on</w>
ma in</w>
f ish
re commen
Ko sten</w>
in gen</w>
w är
ati ven</w>
rich tung</w>
ie t</w>
eff ici
proce du
D at
umm er</w>
unter stütz
procedu res</w>
öffent lichen</w>
D o
zi erung</w>
M o
T ran
Aus wirkungen</w>
An forderungen</w>
Ber ich
de fin
ver schied
ab o
k ün
sta in
indu stri
d o</w>
region al</w>
p u
re as
sol l</w>
st re
Er zeugn
Or ganis
F est
vi du
c oll
pro f
ati ves</w>
requi red</w>
in t</w>
l au
Vor schlag</w>
Durch führung</w>
import ant</w>
er fü
il l
n am
ver s
auß er
schaf ten</w>
bein g</w>
s ur
t al
fer n</w>
hän gi
z ahl
ent wick
Ges und
differ ent</w>
indi vidu
s k
sich tlich</w>
ier ung</w>
ge w
1 4
rei b
pl an
1 6
ri e
app li
man y</w>
ta il
er fol
to tal</w>
an zu
An gaben</w>
jec ts</w>
ter m</w>
ein ge
ber ücksich
trä ge</w>
Arti k
gr öß
Tre at
r ate</w>
m er
i d
lic k</w>
whe ther</w>
1 5
l assen</w>
su stain
Str ateg
implemen ting</w>
st om
communic ation</w>
k no
g lo
Treat y</w>
all en</w>
ig er</w>
f ut
ati sti
po se</w>
t ä
folgen de</w>
applic able</w>
amoun t</w>
ation al</w>
Än derung</w>
l ungs
wor den</w>
EW SA</w>
zus ätz
den ce</w>
f unc
tifi cation</w>
it ed</w>
ei st
con sul
1 7
sich t</w>
z un
wh o</w>
v ari
w ar</w>
Bet ei
a u</w>
ti al</w>
der ungen</w>
inn en
vor gesch
1 7</w>
l etz
i ff
en ter
B el
Ver pflich
environ mental</w>
. .
ad d
in de
Fahr zeu
Europ a</w>
compan ies</w>
p ub
s s</w>
programm es</w>
t ar
Stellung nahme</w>
busin ess</w>
Sicherh eit</w>
gil t</w>
s y
for ce</w>
Gesch äf
lei sten</w>
h eiten</w>
P ri
Parla ments</w>
sin ce</w>
E i
mit ted</w>
hig h</w>
d re
v al</w>
en der</w>
es tig
cu stom
P rä
woh l</w>
propos ed</w>
objec tives</w>
Behör de</w>
M ini
tra ining</w>
le x
L eit
weit ere</w>
se e</w>
mit tl
proc ess
exist ing</w>
ag ain
again st</w>
spezi f
ver fü
Zw ec
incre ase</w>
bet ro
M ö
da zu</w>
1 8
B ür
Aussch uss</w>
pri or
mar kt</w>
effec tive</w>
Über ein
re co
di t</w>
l es</w>
we i</w>
s einer</w>
dar auf</w>
competi tion</w>
en ess</w>
se qu
o ds</w>
struc ture</w>
strateg y</w>
e der</w>
p ass
def ini
co p
z entr
C h
strukt ur
h y
Verwal tungs
cl es</w>
per son
ra g</w>
ta x</w>
me chan
pro g
on ds</w>
n ei
K re
por t
h el
g le</w>
pe op
fä hig
l le</w>
G rün
z wei</w>
y -
in f
c ases</w>
2 1</w>
st and</w>
B il
su ff
Qu al
comm it
des ign
inter est</w>
s eine</w>
n ehmen</w>
ar an
la id</w>
C hin
mem bers</w>
hal tung</w>
be k
Mö glich
cap ac
si dent</w>
zi el
so li
ba si
K om
in tro
per form
Über wach
inclu de</w>
addi tional</w>
3 1</w>
F isch
g ungs
uf ac
wor k
f ri
B innen
r ati
inv estig
2 4</w>
tre at
leg ung</w>
lä u
d ür
Inter ess
man ufac
el ek
intern al</w>
d ings</w>
i le</w>
read y</w>
le ast</w>
amen d
c ed</w>
F all</w>
comp li
ab hängi
bar en</w>
pres ent</w>
or ing</w>
Ver bess
at or</w>
fut ure</w>
Gemeinschaf ts
z e</w>
inn e</w>
si bility</w>
Z iel</w>
steh en</w>
Z ahl
Ziel e</w>
peop le</w>
ur al</w>
da y</w>
e valu
du e</w>
fest gelegt</w>
w s</w>
v ent</w>
accord ing</w>
is ch</w>
p ec
tre ten</w>
stan ces</w>
fo od</w>
St u
u tion</w>
c entr
ma x
De z
E mpf
Luf t
t om
k un
l on
B est
reco gn
kom mens</w>
rich tungen</w>
gel ten</w>
schnit t</w>
ke y</w>
Ei gen
de tail
erh eb
geleg ten</w>
zu stellen</w>
Unter such
grow th</w>
wirtschaf tlichen</w>
führ ungs
curr ent</w>
201 6</w>
re sources</w>
ier en</w>
Pro to
ri cul
soci ety</w>
W e
us ing</w>
c ro
ab out</w>
1 9</w>
p ati
i v
stri c
Dec ember</w>
ateg or
pro jects</w>
ep t</w>
ver kehr
treat ment</w>
au se</w>
Dez ember</w>
No v
Mit tel</w>
de m
b lick</w>
W er
aus sch
Person en</w>
0 ,
on d</w>
Ein fuhr
b re
poli cies</w>
C O
Ver wendung</w>
sin gle</w>
K enn
ur t</w>
mul ti
qu es
a kt
p le</w>
apit al</w>
M E
mar kt
ci vi
b ro
A pri
institu tions</w>
Rechts vorschriften</w>
ve ment</w>
in fra
Sch utz</w>
it e</w>
gro ß
gu aran
G el
Apri l</w>
F ä
Nov ember</w>
refer ence</w>
gr und
s ei
sätz e</w>
Gen ehmig
sit uation</w>
nehm er</w>
typ e</w>
ge geb
pl es</w>
abo ve</w>
öffent lich
lie gen</w>
environ ment</w>
si de</w>
ag ricul
hum an</w>
ie ten</w>
h eit
et er</w>
an twor
w er</w>
dar über</w>
tiv ity</w>
lich keit</w>
P ati
thre e</w>
ann ual</w>
administr ative</w>
teil t</w>
lo ssen</w>
carri ed</w>
se i</w>
In iti
Arti cles</w>
s en</w>
rei chen</w>
geb o
eff izi
pri ce</w>
st ärk
wh ile</w>
is p
E G
kün f
eh men
h t</w>
l ini
go ods</w>
3 0
r ing
nor m
wes ent
e duc
al ready</w>
wor king</w>
du mp
wer t</w>
Co urt</w>
du ce</w>
p s</w>
ung sp
an ges
tu r</w>
ma j
jo int</w>
m ig
min dest
Wettbewer bs
p ä
o c
S ept
außer dem</w>
gen ehmig
fund s</w>
ex por
ex ten
b ur
tar ge
k u
so fern</w>
m el
Sept ember</w>
betro ff
st atisti
f er</w>
gel ten
T h
glo b
ur o</w>
mindest ens</w>
vor lieg
ver bess
Ber icht</w>
6 .
wi es
Gesam t
capac ity</w>
priv ate</w>
ter rit
hin sichtlich</w>
arbeit ung</w>
wür de</w>
ex tern
Sicherh eits
ac tive</w>
be zo
rü ck
ge änder
ad v
Mit tel
dre i</w>
ge ei
pursu ant</w>
ter ms</w>
t est</w>
riteri en</w>
n ungs
Besch luss</w>
geh en</w>
m ission</w>
L i
resul ts</w>
or i
ll t</w>
is ti
g ü
Be deut
ich ts</w>
Beh and
ba u</w>
mechan is
internation alen</w>
Bedeut ung</w>
li gen</w>
dec isi
appro ach</w>
Bewer tung</w>
b reit
Zu gang</w>
comp any</w>
i g</w>
Par tn
c riteri
pre par
F r
criteri a</w>
I tal
P f
än der</w>
T a
glei ch</w>
organis ation</w>
s m
exc lu
fac il
har mon
b ri
zü glich</w>
w eit</w>
Durch führungs
mil lion</w>
requ est</w>
Rech t</w>
o t
civi l</w>
monit oring</w>
co ord
G re
is ing</w>
Ar z
reg ar
cover ed</w>
signifi c
al low
m g</w>
ha ving</w>
need s</w>
Jahr en</w>
zw ei
berei ch</w>
ro le</w>
z es</w>
est s</w>
weis en</w>
bu il
e uro
S inne</w>
ä mpf
B .</w>
cle ar</w>
Haushal ts
f äl
br ingen</w>
p ack
M in
be hand
tei en</w>
untern ehmen</w>
m ers</w>
je wei
tei le</w>
sp ek
reg ards</w>
St euer
w e</w>
Reg ion
bestimm te</w>
Hin blick</w>
2 2</w>
geführ ten</w>
intro duc
em en</w>
ü hr
Au ff
m ei
gu i
sup por
rit te</w>
h eits
gi bt</w>
er e
A m
budge t</w>
n utz
re view</w>
an k
pers ons</w>
L eist
Verbess erung</w>
p tion</w>
för der
di g
gesell schaft</w>
re p
sp r
L and
h en</w>
Z oll
ac k</w>
dar f</w>
comp l
c ause</w>
Ban k</w>
transp ar
sustain able</w>
poten tial</w>
s se</w>
2 3</w>
no twendi
ig n</w>
tig er</w>
ho w</w>
co -
könn te</w>
u li
In stru
rupp en</w>
mark ets</w>
erhal ten</w>
d ri
20 20</w>
0 0
all er</w>
addi tion</w>
prin cip
bed ingungen</w>
ol le</w>
Beihilf en</w>
Ar t</w>
C A
E I
t em
Pati enten</w>
Drit tl
gran ted</w>
ra cht</w>
il y</w>
Dienst leistungen</w>
organis ations</w>
techn ologi
pos es</w>
Regel ung</w>
t sp
rel ating</w>
fähig keit</w>
o gra
ri ght</w>
Verein bar
9 0</w>
olog y</w>
Hand el
pu t</w>
pri ces</w>
instru ments</w>
h and</w>
ur ing</w>
signific ant</w>
e gen</w>
l ist</w>
dec i
s a
lo cal</w>
prog ress</w>
eh l
ti z
defin ed</w>
z usammen
N ummer</w>
le vel
2 8</w>
bestimm ten</w>
Mit teilung</w>
in al</w>
r ise</w>
suff ici
mö glich</w>
g ed</w>
Artik els</w>
ih r</w>
se ver
Ver kehr
Prüf ung</w>
Mar kt</w>
4 0</w>
vi el
iss en
da für</w>
k ur
st ei
li f
F unk
zur ück
an del</w>
rän k
aff en</w>
s al
Umwel t
sch ie
f a
level s</w>
el l</w>
soll en</w>
ord ini
Ab sch
ö chst
Strateg ie</w>
ge ments</w>
poin ts</w>
c apital</w>
chan ges</w>
k ti
objec tive</w>
i k
6 0</w>
tiv eness</w>
ilf e</w>
Ab schnitt</w>
es sion</w>
I P</w>
issu es</w>
G eg
sch utz
appro val</w>
impor ts</w>
sich erh
des cri
at er
y l
assi stance</w>
it al</w>
nach hal
Agen cy</w>
war ds</w>
Energi e
ra h
pro bl
ar ran
f ris
Dat en
enz en</w>
fahr zeu
S -
g ruppe</w>
ap az
fi eld</w>
e li
at ely</w>
Zeit raum</w>
t -
effec t</w>
dis c
g än
al tern
besteh t</w>
gen e</w>
k ed</w>
st ätig
st al
E F
kl ang</w>
Ver fü
gegeb en
en ing</w>
10 0</w>
ri ff
ci r
Her steller</w>
tn is</w>
z ung</w>
s es</w>
Ein klang</w>
k omm
gemein same</w>
einzel nen</w>
h r</w>
T echn
bei m</w>
gewähr leisten</w>
d om
qu anti
w ater</w>
li ght</w>
educ ation</w>
t ari
z er
th en</w>
sub mitted</w>
wies en</w>
pa yment</w>
ubli k</w>
Chin a</w>
pati ents</w>
bet ter</w>
su per
c all
Be k
E R
b ut
or gan
R ei
wh at</w>
Un ion
angem ess
pur pose</w>
di re
o ti
o w
ä m
E m
resul t</w>
e der
ko sten</w>
pur poses</w>
ö l
p ment</w>
tifi c
lini en</w>
hal t</w>
compli ance</w>
da bei</w>
eb ru
plac ed</w>
Ergebn isse</w>
st elle</w>
h öh
d -
gegen über</w>
F ebru
wor ks</w>
ob en</w>
fre e</w>
prüf ung</w>
Ver bin
st ing</w>
R es
sti mm
s ci
re si
w and
For tsch
voll ständi
Behand lung</w>
hin aus</w>
du stri
I V</w>
kon tro
an ts</w>
w ahr
ur ance</w>
ach st
ah r</w>
vis ion</w>
verwen det</w>
br ing
enti al</w>
ent schei
über sch
regi ons</w>
Ein zel
i cle</w>
gegeben enfalls</w>
ful l</w>
fu l</w>
me eting</w>
f est</w>
tr au
agre ements</w>
b order</w>
est ed</w>
G ruppe</w>
veh icle</w>
fer ner</w>
s ehr</w>
d ru
ra p
sieh e</w>
net work</w>
an g
meas ure</w>
N etz
ma ch
Än derungen</w>
politi k</w>
L age</w>
l auf
appli ed</w>
impro ve</w>
2 9</w>
j ur
al lo
del eg
exper i
l an</w>
pers on</w>
t or
sel b
poli tical</w>
re stric
t able</w>
ful ly</w>
L ändern</w>
d ro
P ol
min imum</w>
so wohl</w>
c la
j ähr
2 7</w>
aff ung</w>
Pro jek
manufac tur
supp ly</w>
Jun e</w>
a vi
ran k
Pro gramm</w>
geh t</w>
ren e
effec ts</w>
bil dung</w>
er sten</w>
or ts</w>
ch em
Jun i</w>
.. .</w>
ger n</w>
ati s
mö glichen</w>
verschied enen</w>
betroff enen</w>
lab our</w>
l s</w>
sozi alen</w>
Men schen</w>
p la
Tätig keiten</w>
cont ext</w>
allgem einen</w>
Jahr e</w>
qu i
k eits
g as</w>
wi r</w>
Ab kommen</w>
Bet rieb
f ar
2 6</w>
Beihilf e</w>
produc ers</w>
s c
uni k
W achst
del ines</w>
s eit
durch geführt</w>
limit ed</w>
b io
Rep ublic</w>
In dustri
For m</w>
bo dy</w>
investig ation</w>
ag es</w>
finan cing</w>
st en
Sch ul
201 7</w>
gui delines</w>
h äl
ci tiz
schaf tlichen</w>
ission s
is sions</w>
Parla ment</w>
re m</w>
di en</w>
o l</w>
individu al</w>
respon sible</w>
ec t</w>
l uss
Empf eh
Flu g
gu e</w>
fol ge</w>
Ver tre
8 0</w>
o wn</w>
st är
g ing</w>
form s</w>
ass er
provis ion</w>
Pro z
E E
ess es</w>
th s</w>
ma king</w>
h eb
o x
o m</w>
r o</w>
ein ige</w>
war d</w>
amen ded</w>
bo dies</w>
ge l</w>
Investi tionen</w>
R olle</w>
li k
Inform ations
cop e</w>
recommen d
oh l
An trag
gi gen</w>
ir e</w>
medi c
econom y</w>
a de
incre ased</w>
m et
ou gh</w>
par ty</w>
fi ed</w>
sol che</w>
govern ment</w>
techn ischen</w>
spo litik</w>
entsprech end</w>
continu e</w>
I C
se l</w>
zi ehen</w>
m us</w>
enth ält</w>
max imum</w>
An trag</w>
Janu ary</w>
m ut
politi schen</w>
adv an
d essen</w>
materi al</w>
sch eme</w>
ati c</w>
Janu ar</w>
im m
cre dit</w>
behör de</w>
port un
ier t</w>
equi pment</w>
Erzeugn isse</w>
wo bei</w>
mittel t</w>
a red</w>
fin den</w>
appro ved</w>
1 ,
regul atory</w>
z ahl</w>
ex change</w>
rä f
op portun
Ur spr
initi ative</w>
Zeit punkt</w>
da von</w>
der n
l l</w>
ann t</w>
ac ts</w>
ge ogra
t licher</w>
ger ung</w>
analy sis</w>
M il
ein ig
geänder t</w>
öh e</w>
a im
sich erungs
f ach
wel che</w>
pro ject</w>
Kre di
Sta aten</w>
infra structure</w>
ag ed</w>
9 6</w>
wirtschaf t</w>
In stitu
un abhängi
L änder</w>
custom s</w>
qual ifi
gro up
li gung</w>
wor l
anim al</w>
Nutz ung</w>
ämpf ung</w>
behör den</w>
contribu tion</w>
princip le</w>
K riterien</w>
ß t</w>
A s
ä t
sub si
comm er
d lichen</w>
speci al</w>
wer te</w>
ma cht</w>
de li
h ier
basi c</w>
elec tri
pro duk
facil it
co st</w>
propos als</w>
ein schlä
stoff e</w>
könn ten</w>
al i
In nov
Beschäf tig
h l
9 2</w>
perform ance</w>
Um f
A -
con nec
eh ol
di en
an other</w>
F ach
enthal ten</w>
c li
son sti
fi cation</w>
particul arly</w>
s cope</w>
de mo
pa y
forder t</w>
inten ded</w>
7 .
de u
ju di
P or
vorlieg enden</w>
staat liche</w>
K in
t ary</w>
yo u</w>
ta x
Z ul
ber ech
we gen</w>
ed ing</w>
ver age</w>
elek tron
be zieh
b au
h at
en nung</w>
over all</w>
erh in</w>
leist ung</w>
decisi ons</w>
We ise</w>
Möglich keit</w>
Berei chen</w>
w le
s an
s ure</w>
oblig ations</w>
geh ör
staat lichen</w>
rich t</w>
comp le
9 5</w>
specifi ed</w>
kt ur
lex i
consu mer</w>
zeich nung</w>
prüf t</w>
weit erhin</w>
m an</w>
Rep ublik</w>
to wards</w>
tain ed</w>
zw ar</w>
prin ci
dür fen</w>
unter schied
g l
zei chn
princi ples</w>
inclu ded</w>
7 5</w>
erforder lichen</w>
partn er
berücksich tigt</w>
Pro bl
gan gs
mp tion</w>
er klär
entr y</w>
Auff assung</w>
cer tific
car r
b are</w>
cro ss
An aly
L ös
s on</w>
cri min
neg oti
Ver trag</w>
vorges eh
erh öh
e ven</w>
M io
Maß nahme</w>
J us
l usses</w>
innov ation</w>
auf ge
H öhe</w>
re chen</w>
ti fy</w>
ti l</w>
s am</w>
ec tion</w>
ih nen</w>
oper ators</w>
en cour
verein bar
in s</w>
weit er</w>
Mio .</w>
Verpflich tungen</w>
Fä llen</w>
Ein führung</w>
we der</w>
c en</w>
St ru
ih rem</w>
Verein ig
Genehmig ung</w>
ins urance</w>
to ge
Fra gen</w>
bet ei
n u
exc e
regar ding</w>
ex pen
wirtschaf tliche</w>
p ol
Region en</w>
L e
tran si
al ity</w>
sec ond</w>
st or
Geschäf ts
Vor aus
f il
Interess e</w>
Hau p
s ing</w>
se par
2 5
ver ordnung</w>
hal b</w>
be cause</w>
Z us
ac tivity</w>
Leit linien</w>
ac ro
citiz ens</w>
ch ec
maj or</w>
author isation</w>
9 1</w>
le gen</w>
Einfuhr en</w>
th us</w>
provi des</w>
al low</w>
agricul tural</w>
er ei
fahr ens</w>
9 8</w>
anim als</w>
T ab
li sted</w>
Geb iet</w>
setz t</w>
erfü llt</w>
d ann</w>
bei den</w>
ex pres
toge ther</w>
sch er</w>
ver pflich
Gen er
sp ä
ar n
hel p</w>
di stri
k ri
re icht</w>
ein zu
Z iv
ili ties</w>
ess ential</w>
offi cial</w>
fest gelegten</w>
fin al</w>
um s</w>
verk ehr</w>
un til</w>
Syst em</w>
c ations</w>
Risi ko
ex port</w>
Ziv il
tu al</w>
ger ich
issu e</w>
sti ll</w>
ch il
ungs -</w>
si mil
wen iger</w>
Fra ge</w>
sch ein
7 0</w>
s onder
E -
S ach
as soci
sp ru
ver sch
o se</w>
I S
Verfü gung</w>
ic ul
oper ations</w>
Pre is
Organis ationen</w>
lan g
sicherh eit</w>
Vertrag spar
Pre sident</w>
Me hr
can not</w>
tiv en</w>
weit er
P ap
lieg t</w>
import ance</w>
wa ste</w>
o w</w>
Me tho
K l
setz en</w>
Verbrauch er</w>
Z eit</w>
Arz nei
centr al</w>
ma chen</w>
Kon z
evalu ation</w>
E N
d ge</w>
Partn er
si den
übersch reit
promo te</w>
c c
öffent liche</w>
arran gements</w>
mon ths</w>
Jul y</w>
för dern</w>
Jul i</w>
F und</w>
wh ol
ein heit
9 3</w>
L ist
rie b</w>
ch all
Vor schlä
consu mers</w>
un ver
cir c
group s</w>
stu dy</w>
alo gue</w>
s eit</w>
A B
d .</w>
com par
Betei lig
suffici ent</w>
sec tors</w>
fund ing</w>
d r
T ier
ut es</w>
ch s</w>
g .</w>
high er</w>
oper ating</w>
establish ing</w>
ger ech
p rä
sonder n</w>
2 -
benef it</w>
entsprech enden</w>
C C
veh ic
Überwach ung</w>
l ast</w>
aus zu
fish ing</w>
gelten den</w>
pub l
ad ju
fo re
List e</w>
com bin
rei ben</w>
äu ß
enter p
Rech nung</w>
al isier
g a
gesch lossen</w>
sit e</w>
exam ple</w>
particip ation</w>
h in</w>
a verage</w>
extern al</w>
bet rieb
Con vention</w>
diff icul
Beit rag</w>
under taking</w>
je der</w>
ade qu
ö ri
Fest legung</w>
de ten</w>
isp iel
re m
po wer</w>
vehic les</w>
instru ment</w>
author ised</w>
trä ch
si mp
geh öri
Techn ologi
8 7</w>
2 4
2 3
elec tron
lo ss
fol gt</w>
supp li
ques tion</w>
re ich</w>
rit ten</w>
work ers</w>
c ally</w>
benef its</w>
K M
Ein richtungen</w>
Ges ell
prüf en</w>
ad ded</w>
ß en</w>
su g
m ed</w>
E le
regi on</w>
invol ved</w>
ob ser
con duc
je de</w>
al lem</w>
ish ed</w>
as ing</w>
Mitgli eder</w>
need ed</w>
O c
Un ited</w>
Rah men
c ent
zw ec
ch o
a vo
ra di
g -
Wirtschaf t</w>
B au
co de</w>
eff orts</w>
char ac
er neu
ti c</w>
h is</w>
cross -
re main
Kontro lle</w>
o g
establish ment</w>
euro pä
zo gen</w>
St off
t as
vari ous</w>
c ated</w>
t ats
f lu
integr ation</w>
posi tive</w>
ab ly</w>
in spec
Arbeit sp
w eg
sm all</w>
der zeit</w>
en k
ar ing</w>
sto ff</w>
Über prüfung</w>
wich tig
st aus
Ber ücksich
zu gel
tats äch
es sion
b lo
wen den</w>
b lei
nutz en</w>
contrac t</w>
Z ahl</w>
en er</w>
Mitgliedsta ats</w>
gewähr t</w>
c y
verfü g
inde pen
te ten</w>
f all</w>
steh t</w>
no w</w>
ar anti
rech te</w>
w issen
ad ing</w>
gesam t</w>
st af
dec lar
ti vely</w>
sever al</w>
pro z
Gesund heits
cal cul
regul ations</w>
rel ation</w>
direc t</w>
Berücksich tigung</w>
A R
gleich zei
ei ther</w>
ä ssi
o ch
su cc
z usam
u ß</w>
as se</w>
in ed</w>
ob ach
re ment</w>
e vi
eb en
f unk
ag ing</w>
con sequ
ission en</w>
Sch affung</w>
be tra
zeich net</w>
exp ected</w>
En de</w>
e .
effici ency</w>
staf f</w>
pro por
provi ding</w>
Untersuch ung</w>
v ent
b ed</w>
ch er</w>
ex emp
Bo ard</w>
EG -
m ate</w>
er zeugn
consu mption</w>
d an
t in
em issions</w>
r ates</w>
d raft</w>
M är
s et
go od</w>
stell ten</w>
Mar ch</w>
establ ish</w>
au er</w>
gü l
setz ungen</w>
p ap
probl ems</w>
tic s</w>
em pf
A C
vorgesch la
recei ved</w>
kt o
nat ure</w>
Mär z</w>
S ti
T it
expen di
add ress</w>
ß en
worl d</w>
reduc tion</w>
fac t</w>
Sch utz
tion ing</w>
zun ehmen</w>
mo d
w in
In fra
N am
Er zeu
sub stances</w>
S ub
land s</w>
Sch iff
um e</w>
mäß ig</w>
ins gesamt</w>
anges ichts</w>
c ity</w>
mar k</w>
bar keit</w>
fall en</w>
th em
stand ard</w>
glob al</w>
G A
f onds</w>
arbeit en</w>
partn ers</w>
teil en</w>
at ten
zul egen</w>
Per son</w>
sh are</w>
bel ow</w>
under tak
pro gramm</w>
b on</w>
abil ität</w>
Aus fuhr
zusam men</w>
w a</w>
o p</w>
k g</w>
staus ch</w>
o k</w>
co ver</w>
gesam ten</w>
agre ed</w>
H ilfe</w>
unterstütz t</w>
T -
ris ks</w>
cont ent</w>
ter stat
trä gt</w>
3 5</w>
Her r</w>
I I
de b
Agen tur</w>
tig ten</w>
r ation</w>
fi ci
Rech te</w>
zi erungs
docu ments</w>
läu fi
com es</w>
Beit rit
Oc to
pro per
O kto
pos ed</w>
ad ap
Octo ber</w>
Ko ordini
m is
wa ys</w>
tion ed</w>
re duce</w>
H andel</w>
docu ment</w>
territ ory</w>
Wirtschafts zwei
k an
app e
pl ant</w>
comp ly</w>
pre vi
geb iet</w>
R au
Okto ber</w>
techn ische</w>
re form</w>
be züglich</w>
en tifi
ass ets</w>
ge fä
B r
amend ments</w>
di se
pa id</w>
nation ale</w>
op en</w>
vorges ehen</w>
lar ge</w>
j e</w>
st uf
etz en</w>
2 8
issu ed</w>
Bel gi
b it
Aussch usses</w>
au tom
ö k
Entwick lungs
3 4</w>
con fir
expendi ture</w>
electron ic</w>
en for
conc entr
c ement</w>
all er
ac e</w>
beit ra
a -
g rei
nat ural</w>
rech t</w>
mittl ung</w>
hand elt</w>
Bür ger</w>
k raft
develop ing</w>
aus reich
im mer</w>
f ten</w>
techn ology</w>
Fisch erei
ied ri
iden tified</w>
prac ti
me et</w>
j us
th ough</w>
Vertrag s</w>
di sp
o -
et wa</w>
simil ar</w>
ch ten</w>
ander er</w>
zuständi ge</w>
tu res</w>
guaran tee</w>
ens uring</w>
gre ater</w>
s ch</w>
zei gt</w>
bes t</w>
undertak ings</w>
z en
comp on
fu hr</w>
offi ce</w>
Bek ämpfung</w>
conclu ded</w>
Union s
Do ku
process ing</w>
x ed</w>
oper ational</w>
ger ä
R -
ün s
einschlä gigen</w>
Programm s</w>
wür den</w>
emplo y
ris es</w>
f ar</w>
lo k
e uro</w>
In di
be ein
orig in</w>
Pri or
re fl
ut ter
Komm unik
ph y
199 8</w>
consider s</w>
ne ten</w>
z .</w>
geb racht</w>
De ut
wär e</w>
D is
as pec
Ma i</w>
D ar
Auf gaben</w>
entifi c</w>
v öl
Ge währ
commer cial</w>
wh ere
An ti
W ieder
di alogue</w>
be hal
be grenz
imm t</w>
Arbeit en</w>
S .</w>
Kom p
gi ble</w>
detail ed</w>
L u
Proto k
Programm e</w>
re mo
sci entific</w>
res ol
amen ding</w>
Kontro ll
Di alo
Sch w
I F
contribu te</w>
ab ge
un de</w>
add res
b lem</w>
ger ungen</w>
b or
Fortsch ritte</w>
st ra
ten en</w>
G ef
ck s</w>
P ra
ur s</w>
we ist</w>
selb st</w>
leg t</w>
contrac ts</w>
kun ft</w>
I S</w>
sour cen</w>
prior ity</w>
h er</w>
al t</w>
P -
stän de</w>
g liche</w>
adop tion</w>
devel op</w>
sicher zustellen</w>
d rück
adop t</w>
Wettbewer b</w>
Beschäf tigung</w>
de vi
A S</w>
ap ter</w>
t an
po p
sp ra
effici ent</w>
ac qu
lin es</w>
reib ung</w>
on n
KM U</w>
i ve
ben e
geei gn
s weise</w>
h eu
Er wä
leist et</w>
bestimm t</w>
Finan zierung</w>
an der</w>
6 5</w>
ter t</w>
ell ing</w>
fo und</w>
Geb i
Pro du
Po litik</w>
h .</w>
Ch apter</w>
An wen
wei s</w>
jewei ligen</w>
tig keit</w>
Min dest
strukt ur</w>
trans fer</w>
e. g.</w>
sal es</w>
advan ta
f ying</w>
gi ve</w>
ier ten</w>
f rü
cor respon
Verkehr s
Ein richtung</w>
weit eren</w>
s us
in dem</w>
Handel s
aller dings</w>
unk te</w>
führ t</w>
pl ans</w>
ver öffentlich
lif e</w>
. e
materi als</w>
consi st
repor ting</w>
k o</w>
rene w
p rec
eh mens</w>
akt u
struc tural</w>
t ent</w>
comp ati
am ong</w>
sta k
er c
tur n</w>
industri al</w>
ell er</w>
pl ann
Verk ehr</w>
Vor sit
al le
kno wle
Por tu
prac tice</w>
vorgeseh enen</w>
tion sp
su chen</w>
Ein haltung</w>
re h
t a</w>
B em
b ra
Fol gen
Betei ligung</w>
requ ire</w>
s ach
cor rec
A spek
entsp richt</w>
Gesund heit</w>
m erk
f lexi
coord ination</w>
s einen</w>
h ät
pub lic
Gr enz
er weise</w>
charac ter
Umwel t</w>
Ger many</w>
applic ations</w>
ch te</w>
n iedri
Ar beit</w>
ver wal
de mon
Ab kommens</w>
M ob
li mit</w>
Ver hand
spezif ischen</w>
ow n
ungs an
Er fahr
F rei
Forsch ung</w>
Best and
Lebens mittel
Sta ats
3 1.</w>
beitra gen</w>
An sicht</w>
contain ing</w>
er möglichen</w>
st all
3 2</w>
us ly</w>
sam keit</w>
cl assi
or por
di gung</w>
ke in</w>
ol s</w>
Reg eln</w>
4 8</w>
au di
metho ds</w>
Zwec ke</w>
Deut sch
zi ert</w>
re placed</w>
3 6</w>
ch es</w>
I N
S ME
Kon sul
U N
da ys</w>
po wer
aus führ
p i
neu er</w>
h eld</w>
initi atives</w>
et ed</w>
L and</w>
schaf ts
N icht
mo di
consul tation</w>
Wirtschafts -</w>
steh enden</w>
entsp rechen</w>
Haup t
evi dence</w>
typ es</w>
ti ert</w>
W ar
besteh enden</w>
e th
tre ffen</w>
there of</w>
In tegr
en te</w>
is m</w>
di d</w>
ber ich
mö gen
unterstütz en</w>
orig in
develop ed</w>
geh end</w>
erg än
stat us</w>
ma k
amend ment</w>
er ungen</w>
2 9
t ext</w>
stu dies</w>
ber uf
a im</w>
i an</w>
äu fi
metho d</w>
zusätz liche</w>
rä ge</w>
f ail
an ten</w>
Verwal tung</w>
be ispiel
K apaz
8 9</w>
C har
gan gen</w>
beg rü
c ris
ing ly</w>
for men</w>
k a</w>
K raft
ter ung</w>
rei ber</w>
do se</w>
mit gli
n immt</w>
Forsch ungs
Rei he</w>
w om
nat ür
M al
er reicht</w>
im port</w>
circ um
S y
co l</w>
practi ces</w>
sich ts
E M
em a</w>
su cht</w>
stak ehol
ster ed</w>
E ur
up on</w>
Sch luss
syst em
G ü
demon str
u te</w>
ran ge</w>
ch t
prof ession
SME s</w>
wir ken</w>
entr al
lich es</w>
ari es</w>
erfü llen</w>
verbess ern</w>
seit s</w>
f am
par ts</w>
ü b
y our</w>
zu führen</w>
cris is</w>
eb enfalls</w>
men tioned</w>
sat zes</w>
pay ments</w>
sub stance</w>
implemen ted</w>
direc tly</w>
sch utz</w>
s atis
an genommen</w>
Kapit el</w>
experi ence</w>
lu s</w>
mehr ere</w>
A fri
ex erc
de p
notwendi g</w>
K ön
W ert</w>
repor ts</w>
fü gt</w>
sub st
syst eme</w>
zeit raum</w>
achie ve</w>
Stru ktur
ärk te</w>
F rau
3 3</w>
S lo
letz ten</w>
fass t</w>
E P
curr ently</w>
er reichen</w>
Wer t
Kön ig
disc us
m al</w>
äh n
Re fer
te st
re -
tra di
2 6
Reg ierung</w>
h or
subst anti
er leich
finanzi ellen</w>
St elle</w>
ah n
tur ing</w>
m al
Qual ität</w>
des halb</w>
Proto col</w>
sieh t</w>
person al</w>
con struc
en heit</w>
Her aus
komm t</w>
Ber at
lang fris
Sp an
Umf ang</w>
zi elt</w>
wä hl
ver ifi
besteh en</w>
nation aler</w>
E A
e vent</w>
Inter net</w>
an hand</w>
equi val
fä hi
Kapit al
m a</w>
N e
T S
4 5</w>
tr it
whol e</w>
us ers</w>
er war
vis ory</w>
determin ed</w>
ab sch
An nahme</w>
pl at
un mittel
9 7</w>
lik ely</w>
cla im
leist ungs
stimm ung</w>
por te
lon g-
reas ons</w>
vor läufi
K li
an erk
a in</w>
sch en
besonder s</w>
arbeit et</w>
er seits</w>
sch em
ro ad</w>
Vorschlä ge</w>
de pen
ver antwor
i ce</w>
applic ant</w>
F assung</w>
politi sche</w>
A d
h au
present ed</w>
gleichzei tig</w>
wi eder
le ad</w>
esti m
se ktor</w>
re pe
inter ests</w>
func tioning</w>
som it</w>
je des</w>
dump ing</w>
2 7
Er klär
201 8</w>
fü n
re struc
j ahr</w>
dar in</w>
ul g
bal ance</w>
con stitu
eg e</w>
ein ander</w>
B io
wi de</w>
k enn
R om
nam e</w>
beispiel sweise</w>
Pap er</w>
i ous</w>
Berich terstat
Produk te</w>
st eu
low er</w>
eg el
i ere</w>
han gs</w>
deci ded</w>
8 8</w>
partner ship</w>
p an
te i</w>
distri bu
ti schen</w>
fass ung</w>
Binnen markt</w>
al isierung</w>
ie fer
Zivil gesellschaft</w>
Betrieb s
Jus tice</w>
Kredi t
dienst e</w>
ge tro
K oh
Fr ance</w>
ma ß
Produk tions
bestimm ter</w>
con fi
Aus gaben</w>
res er
anti -
Besch lusses</w>
d ated</w>
Ak tiv
k in
f -
Wachst um</w>
e k</w>
me an
d y
m ess
ung s</w>
Ber eit
ol l</w>
Probl eme</w>
reich ung</w>
der zei
represent ative</w>
O J</w>
per at
S P</w>
Be zieh
competi tiveness</w>
institu tion</w>
Tab elle</w>
l ong</w>
förder t</w>
n ess</w>
Ver mögen
declar ation</w>
ar t</w>
J u
trans fer
achie ved</w>
Projek te</w>
ä uf
restruc turing</w>
ier ungs
cli mate</w>
ge wiesen</w>
au t</w>
so weit</w>
S pe
Deutsch land</w>
ti er
pre vent</w>
exc ep
adequ ate</w>
altern ative</w>
Bet rieb</w>
produc ed</w>
enti ty</w>
3 7</w>
ch ed</w>
st -
partn er</w>
aspec ts</w>
at z
in teg
AB l</w>
ro m
sel ben</w>
k räf
An hangs</w>
vi a</w>
equ al</w>
respon sibility</w>
me t</w>
oper ator</w>
acro ss</w>
knowle dge</w>
ent er</w>
völ k
be an
glei chen</w>
Aussch uß</w>
l en
cross- border</w>
mark eting</w>
pri or</w>
l er</w>
k at
olog ischen</w>
W eit
buil ding</w>
comp ens
respon se</w>
chall eng
spec ies</w>
Tätig keit</w>
facilit ate</w>
ex tent</w>
Grün den</w>
Drittl ändern</w>
Pf lan
ver ab
net works</w>
ateg ory</w>
impro ving</w>
ä d
integr ated</w>
wen det</w>
o ur
Ta g</w>
Geg en
lo ss</w>
f la
l et
sch ul
verkehr s
c ategory</w>
Analy se</w>
auf geführten</w>
h es
er lassen</w>
8 5</w>
ati v</w>
m l</w>
du ty</w>
An teil</w>
Se kt
gefä hr
sour ce</w>
Par teien</w>
con ver
L iefer
defini tion</w>
Um struktur
on en</w>
Schluss fol
bene fici
r e</w>
le a
k et
P R
ver bin
Reg uli
Zwec k</w>
c are</w>
g rün
trag ung</w>
ör per
ad ver
rech tlichen</w>
be lie
2 ,
Risi ken</w>
i ally</w>
pass eng
design ed</w>
berücksich tigen</w>
Beteilig ten</w>
r or
set ting</w>
f requ
eri es</w>
der og
associ ated</w>
Ber uf
el ements</w>
gewähr leistet</w>
valu es</w>
es pec
verb un
us es</w>
m men</w>
incre asing</w>
sch wer
espec ially</w>
men ten</w>
9 4</w>
8 .
ban k</w>
con form
for ward</w>
men sion</w>
ti v</w>
j ob
reas on
opportun ities</w>
electri city</w>
concern s</w>
rau ms</w>
n ungen</w>
D el
F alle</w>
f s</w>
te m</w>
Arbeit nehmer</w>
Flu gh
Er wer
a .</w>
et z</w>
publ ished</w>
An zahl</w>
p ro</w>
heb ung</w>
Empfeh lungen</w>
Mini ster</w>
integ ri
4 2</w>
o usly</w>
Wettbewerbs fähigkeit</w>
g ten</w>
at or
Reg ion</w>
la un
199 7</w>
Lu x
rech ts
ch en
fur ther
wom en</w>
Portu g
I M
enfor cement</w>
fest gestellt</w>
K ategor
allgem eine</w>
ein igen</w>
St eu
Bil dung</w>
- up</w>
repor ted</w>
certific ate</w>
bil ater
in ated</w>
enterp rises</w>
wich tig</w>
acc ession</w>
tra ff
schem es</w>
l ing</w>
c ol
pen sion</w>
i tion</w>
no tified</w>
eit e</w>
ih res</w>
fu gn
4 6</w>
x is</w>
U S</w>
Untern ehmen
sozi ale</w>
im medi
Kenn tnis</w>
adju st
technologi es</w>
.e .</w>
S A
imple ment</w>
to day</w>
ver sor
Vermögen s
rec ent</w>
Koordini erung</w>
on d
9 .
fäl le</w>
p t</w>
kon n
st euer
4 9</w>
streng th
F ran
europä ischer</w>
über mittelt</w>
C -
ter in
stoff en</w>
6 8</w>
fer ence</w>
Bed ar
recommend ations</w>
G leich
F u
s ehen</w>
agen da</w>
kom p
c s</w>
g o</w>
coun ter
oblig ation</w>
i .e.</w>
ati v
ologi cal</w>
stre ck
wesent lichen</w>
stell te</w>
k ul
in stall
prior ities</w>
geogra ph
spru ch</w>
h ab
proce ed
ge geben</w>
Voraus setzungen</w>
Her stellung</w>
distribu tion</w>
re cover
8 2</w>
finanzi elle</w>
ti l
t ru
Komm issions
be come</w>
ti eren</w>
erfol gt</w>
n t</w>
Ö ff
B ulg
further more</w>
Mob il
Bestimm ung</w>
Wirk ung</w>
al though</w>
ven u
cu s</w>
reduc ed</w>
ph s</w>
is tics</w>
Th ema</w>
inc orpor
gerich tet</w>
dom esti
stakehol ders</w>
se kt
p assung</w>
E ff
to x
EI B</w>
e ten</w>
long- term</w>
on nen</w>
n etz
Bulg ari
St at
w ing</w>
zu dem</w>
m and
be l</w>
sh or
kon z
domesti c</w>
guaran te
fund a
No twendi
ein geführt</w>
stän den</w>
Ar ten</w>
leit ung</w>
vor gelegt</w>
er ter</w>
indepen dent</w>
Entschei dungen</w>
är e</w>
hum an
3 9</w>
follow s</w>
end gül
requ ested</w>
no tification</w>
conclu sions</w>
li gt</w>
häl tn
Industri e</w>
su mm
si tion</w>
sta ge</w>
Frau en</w>
Untern ehmens</w>
b ieten</w>
c as
legisl ative</w>
administr ation</w>
W asser
Risi ko</w>
ger ing
trit t</w>
eli gible</w>
Notwendi gkeit</w>
sätz en</w>
rel ations</w>
stand ing</w>
Sch i
ar o
f te</w>
Portug al</w>
lan gu
spezif ische</w>
bei hilf
P h
M el
f our</w>
ar d
b an</w>
fish eries</w>
K rank
invest ments</w>
carr y</w>
4 3</w>
circum stances</w>
bed ing
negoti ations</w>
fin det</w>
H af
neg ative</w>
st ers</w>
Integr ation</w>
aussch uss</w>
rap porte
Ger icht
ge ber</w>
Eur at
out side</w>
h abe</w>
norm al</w>
pre judi
sk ill
B en
Ak tionsp
n isse</w>
is es</w>
op p
ive au</w>
besonder en</w>
amoun ts</w>
equival ent</w>
ss yst
trä gen</w>
A T
0 -
comp ared</w>
grenz überschreit
Initi ativen</w>
kon kre
N ieder
Ak te
geei g
Z entral
lä tz
D P</w>
D ef
Initi ative</w>
li ke</w>
As soci
stütz t</w>
st ung</w>
ber icht</w>
di st
W T
ur ch</w>
EE A</w>
mo del</w>
Tran s
challeng es</w>
bet riff
er st</w>
pos sibility</w>
no te</w>
Antrag steller</w>
Zul assung</w>
Zahl ungs
Beschäftig ungs
betriff t</w>
ein zi
Ber ech
region alen</w>
Aspek te</w>
An erk
W are</w>
etz t</w>
re main</w>
A T</w>
promo ting</w>
Fr ist</w>
sp iel
Associ ation</w>
ri ech
k rati
c at
clo se</w>
Instru mente</w>
z in
re in
sign ed</w>
wich tige</w>
competi tive</w>
dru ck</w>
bestimm ungen</w>
Syst eme</w>
job s</w>
pur ch
An lage</w>
Au g
vi er</w>
sol chen</w>
l ändern</w>
d ad
conform ity</w>
ser ious</w>
ac y</w>
ver ring
Investi tions
R o
c aus
di c
Aug ust</w>
fac e</w>
pl ying</w>
Direc tives</w>
hat te</w>
dad urch</w>
mäß ig
where as</w>
al ised</w>
O -
enti ties</w>
hand el
l ös
shi ps</w>
V ol
previ ous</w>
W or
geb i
cre ation</w>
Verpflich tung</w>
str ation</w>
targe t</w>
Refer enz
Organis ation</w>
be auf
Dienst e</w>
rec ord
dire k
Verbrauch er
heu te</w>
transpar ency</w>
un er
g as
mo re
dem and</w>
sion s
dis crimin
Febru ary</w>
E uro</w>
hy dro
s ent</w>
ord nungs
Febru ar</w>
hes ion</w>
more over</w>
fra ge</w>
expres sed</w>
län di
qu ot
T er
4 -
un it</w>
Kontro llen</w>
s äm
ungs verfahren</w>
produc er</w>
prejudi ce</w>
en able</w>
schließ en</w>
er ster</w>
E T
z one</w>
änder ungen</w>
sub mit</w>
z t</w>
Kli ma
p at
sch affen</w>
Wert pap
bro ad
führ er</w>
Gesell schaft</w>
dra wn</w>
busin esses</w>
wichtig sten</w>
wei ght</w>
Überein kommen</w>
isch es</w>
Auf trag
grei f
h ei
en di
wirk sam
rah men</w>
sat z
genehmig t</w>
entsprech ende</w>
wur f</w>
N at
be stätig
at eri
l it
paragra phs</w>
com ing</w>
limit s</w>
Ju gen
st ability</w>
pop ulation</w>
Bet rag</w>
en nen</w>
call s</w>
Mo d
Sch wer
x im
Eigen t
bess er</w>
0 1</w>
Pro je
lan s</w>
fe ed</w>
requi res</w>
j en
ah lung</w>
sti t
accoun ts</w>
om men
I s
g ruppen</w>
v ess
d ar</w>
Pre ise</w>
Vertragspar teien</w>
län der</w>
pa in</w>
e g</w>
de te</w>
rich tet</w>
Finan zierungs
Res sourcen</w>
re ach
N eu
Nam en</w>
S at
St ra
k ra
Po liti
an ces</w>
Möglich keiten</w>
h äufi
er er</w>
is mus</w>
vess els</w>
pra kti
Vereinbar ung</w>
in come</w>
Bezieh ungen</w>
in form</w>
in nen</w>
Vertre ter</w>
wei l</w>
O p
ü h
avo id</w>
no tes</w>
develop ments</w>
Her stell
c ategor
K ul
fi ve</w>
er ziel
a war
7 1</w>
än de</w>
descri bed</w>
bring ung</w>
co hesion</w>
ränk ungen</w>
wes en</w>
acc ep
ge f
Stoff e</w>
er ste</w>
veröffentlich t</w>
rän kt</w>
am m
f air</w>
rul e</w>
H och
represent atives</w>
funda mental</w>
akt oren</w>
vi r
H öchst
recogn ition</w>
vol ume</w>
commit ment</w>
en han
Zu ständi
Def ini
eb en</w>
la r</w>
al isation</w>
Anerk ennung</w>
Jah res
phy si
Me di
W el
iden tification</w>
o ff</w>
Lux em
al ien</w>
s ent
grund leg
Stu dien</w>
199 6</w>
den n</w>
W ähr
se a</w>
6 1</w>
wi der
h om
du ties</w>
kom men
supp le
An satz</w>
ver gleich
Weit er
we den</w>
o ther
v a</w>
tas ks</w>
An gebo
wi cht</w>
dr en</w>
des ign</w>
vorgeschla genen</w>
pri mar
indic ated</w>
stär ken</w>
lon ger</w>
bereit ung</w>
hal ten
i de
a si
Verbin dung</w>
oper ate</w>
Tran spar
3 8</w>
frei en</w>
Pri v
tem por
zul ässi
fo cus</w>
n ext</w>
proceed ings</w>
sel f</w>
internation ale</w>
E is
c raft</w>
ge macht</w>
com ments</w>
Be völk
auf genommen</w>
provis ion
go ing</w>
re li
b ish
betreff ende</w>
Erklär ung</w>
ge stellten</w>
fi xed</w>
An passung</w>
fu el</w>
chil dren</w>
Regel ungen</w>
5 4</w>
di ty</w>
mei sten</w>
recover y</w>
iz on
sor gen</w>
8 3</w>
innov ative</w>
on ce</w>
besch rieb
cre ate</w>
ra t</w>
C F
St ärk
Vereinig ten</w>
König reich</w>
Geb ieten</w>
erh ält</w>
m us
character istics</w>
yo ung</w>
Eurat om</w>
ol d</w>
am p
1 -
nachhal tige</w>
fün f</w>
mu ß</w>
i er</w>
wei ch
ass er</w>
l or
e very</w>
Stärk ung</w>
br auch</w>
le ch
for t
aro und</w>
ar gu
S ec
kri mini
require ment</w>
vor aus
mean ing</w>
l lung</w>
qu o
h öchst
te sts</w>
t abl
do m</w>
reh en
Grund sätze</w>
op tion</w>
cle arly</w>
K ing
v ation</w>
her vor
deut lich</w>
ob tained</w>
Am ts
simp li
A pp
inform ed</w>
bi li
Verhand lungen</w>
wi er
Nor men</w>
k ationen</w>
gen den</w>
manufactur er</w>
s st</w>
re f
st ep
ru s</w>
Ver gleich</w>
in n</w>
6 7</w>
5 5</w>
S pra
gel eit
Innov ation</w>
olog ische</w>
consi der</w>
in -
groß e</w>
g te</w>
ander em</w>
regel ung</w>
An n
V I</w>
den ts</w>
schaf tliche</w>
atten tion</w>
f lo
Berech nung</w>
2. 1</w>
l ack</w>
comp rehen
Ver sicherungs
K or
G aranti
a k</w>
Em issionen</w>
ange wand
Ver ring
ber u
an ia</w>
je dem</w>
199 5</w>
M u
V oll
Dar l
a y</w>
separ ate</w>
M s</w>
expor ting</w>
T yp
5 3</w>
G ro
o s</w>
rich ten</w>
le b
hol ding</w>
i ed</w>
subsi di
begrü ßt</w>
B ar
o il</w>
sy n
en ed</w>
rei fen</w>
E N</w>
King dom</w>
au sch
ei ch
pre -
ex pos
throu gh
origin ating</w>
Mon aten</w>
recogn ised</w>
H al
cont act</w>
in e
vers ity</w>
categor ies</w>
1. 1</w>
rapporte ur</w>
10 7</w>
0 .
Del eg
si a</w>
Ital y</w>
lich t</w>
L auf
f ill
mo vement</w>
7 3</w>
Aus nahme</w>
dise ase</w>
Arbeitsp lätz
er ing</w>
trans actions</w>
hi er</w>
strateg ic</w>
Vor haben</w>
U SA</w>
call ed</w>
Dialo g</w>
Ver antwor
durch schnit
compl ete</w>
Bedar f</w>
